[Balance.PawnBalance_FireMage AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="fire extinguisher")
PlayThroughs[1]=(DisplayName="A wizard of light")
PlayThroughs[2]=(DisplayName="Magic from hell")

[Balance.PawnBalance_FireMage_Badass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Evil Fire Chief")
PlayThroughs[1]=(DisplayName="Strong force wielder")
PlayThroughs[2]=(DisplayName="Fire magic is the ultimate curse")

[Balance.PawnBalance_JackWarlock AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Jack is a magician")
PlayThroughs[1]=(DisplayName="Jacek Sarodzij")
PlayThroughs[2]=(DisplayName="jack master")

[Balance.PawnBalance_JackWarlock_Demon AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Satan is a wizard")
PlayThroughs[1]=(DisplayName="Beloved!")
PlayThroughs[2]=(DisplayName="the evil wizard")

[Balance.PawnBalance_JackWarlock_DemonFall AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="evil wizard")
PlayThroughs[1]=(DisplayName="Satan is a witch")
PlayThroughs[2]=(DisplayName="Devil's body")

[Balance.PawnBalance_JackWarlock_MirrorImage AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Jack Magic")
PlayThroughs[1]=(DisplayName="Jack the Magician")

[Balance.PawnBalance_JackWarlock_Phase2 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="hypocritical")
PlayThroughs[1]=(DisplayName="Necrotic War")
PlayThroughs[2]=(DisplayName="unknown soldier")

[Balance.PawnBalance_Necro_Badass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="fear")
PlayThroughs[1]=(DisplayName="good priest")
PlayThroughs[2]=(DisplayName="A very evil wizard")

[Balance.PawnBalance_Necromancer AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Necromancer")
PlayThroughs[1]=(DisplayName="Astrologers are idealists")
PlayThroughs[2]=(DisplayName="bad")

[Balance.PawnBalance_Sorcerer AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Tamraj")
PlayThroughs[1]=(DisplayName="the current processor")
PlayThroughs[2]=(DisplayName="Better economy")

[Balance.PawnBalance_Sorcerer_Badass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Pythonism is unfortunate")
PlayThroughs[1]=(DisplayName="This mantra is amazing")
PlayThroughs[2]=(DisplayName="Great yoga")

[Balance.PawnBalance_Wizard AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="the shaman")
PlayThroughs[1]=(DisplayName="A mysterious wizard")
PlayThroughs[2]=(DisplayName="Astral Magician")

[Balance.PawnBalance_Wizard_Badass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Cum")
PlayThroughs[1]=(DisplayName="super wizard bastard")
PlayThroughs[2]=(DisplayName="final nonsense")

[Balance.PawnBalance_Wizard_DeadBrotherE dg a AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Edgar")

[Balance.PawnBalance_Wizard_DeadBrotherI will do it AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Simon")

[Balance.PawnBalance_Wizard_DuffyNonMagic AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="average")

